/* GENERAL STRINGS */

"OK" = "Oke";
"Delete" = "Verwijderen";
"Basic settings" = "Basis instellingen";



/* MAIN ACTIVITIES */

"Home" = "Huis";
"Open" = "Open";
"Closed" = "Gesloten";
"Awards" = "Prijzen";



/* HOME VIEW */

"Up next" = "Volgende";
"More to explore" = "Meer te ontdekken";
"%@, %lld items, %g%% voltooid." = "%@, %lld items, %g%% voltooid.";


/* PROJECTS VIEW */

"Open Projects" = "Open Projecten";
"Closed Projects" = "Gesloten Projecten";
"Add Project" = "Project toevoegen";
"Add New Item" = "Voeg een nieuw item toe";
"There's nothing here right now" = "Er is hier nu niets";

/* A button that shows a menu with the following options */
"Sort" = "Sorteren";
"Sort items" = "Sorteer items"; /* The title of the menu */
"Optimized" = "Geoptimaliseerd"; /* Sort using an optimized algorithm */
"Creation Date" = "Aanmaakdatum"; /* Sort by the date items were created */
"Title" = "Titel"; /* Sort by item title */

/* Default names for a new project and a new item */
"New Project" = "Nieuw Project";
"New Item" = "Nieuw Item";
"%@, completed." = "%@, voltooid.";
"%@, high priority." = "%@, hoog prioriteit.";


/* EDITING PROJECTS */
"Edit Project" = "Project bewerken";
"Project name" = "Project naam";
"Description of this project" = "Beschrijving van dit project.";
"Custom project color" = "Aangepaste projectkleur";
"Pink" = "Roze";
"Purple" = "Paars";
"Red" = "Rood";
"Orange" = "Oranje";
"Gold" = "Goud";
"Green" = "Groen";
"Teal" = "Blauwgroen";
"Light Blue" = "Lichtblauw";
"Dark Blue" = "Donkerblauw";
"Midnight" = "Middernacht";
"Dark Gray" = "Donkergrijs";
"Gray" = "Grijs";
"Project reminders" = "Projectherinneringen";
"Show reminders" = "Show reminders";
"Oops!" = "Oeps!";
"There was a problem. Please check you have notifications enabled." = "Er was een probleem. Controleer of je meldingen hebt ingeschakeld.";
"Check Settings" = "Controleer Instellingen";
"Reminder time" = "Herinneringstijd";

/* Options to close (mark as finished), open (mark as unfinished), or delete a project. */
"Close this project" = "Sluit dit project";
"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Als u een project sluit, wordt het verplaatst van het tabblad Open naar Gesloten; als u het verwijdert, wordt het project volledig verwijderd.";
"Reopen this project" = "Dit project opnieuw openen";
"Delete this project" = "Dit project verwijderen";
"Delete project?" = "Project verwijderen?";
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Weet u zeker dat u dit project wilt verwijderen? U verwijdert ook alle items die het bevat.";



/* EDITING ITEMS */
"Edit Item" = "Item bewerken";
"Item name" = "Item naam";
"Description" = "Beschrijving";
"Priority" = "Prioriteit";
"Low" = "Laag";
"Medium" = "Medium";
"High" = "Hoog";

"Mark Completed" = "Markeren als voltooid"; /* Mark this item as being completed (finished/accomplished) */



/* AWARDS */

"Locked" = "Op slot";
"Unlocked: %@" = "Ontgrendeld: %@";



/* OTHER STRINGS */

/* Shown by default when the user hasn't select a project or item */
"Please select something from the menu to begin." = "Selecteer iets uit het menu om te beginnen.";
